/*
 Localizable.strings

 Created by Haitao Li on 6/26/13.
 */

/* Loading photos */
"loading"="Loading...";

/* Message box title */
"error"="Errore";

/* OK button */
"ok"="OK";

/* Album picker title */
"select_album"="Selezionare un album";

/* Pick one photo */
"pick_photo"="Scelga photo";

/* Pick multiple photos */
"pick_photos"="Scegli le foto";

/* User denied access to photo album */
"noaccess_album"="%@ non ha accesso alle tue foto.\nPuoi abilitare l'accesso dalle impostazioni Privacy.";
